/* Feed URL */
"FEED_URL" = "http://avicola.ios-app-feed.5m-app.dust.screenformat.com/";

/* All enabled country switch */
"ALL_ENABLED" = "Mostrar ayuda";

/* Name of Application */
"APP_NAME" = "Avicola";

/* No comment provided by engineer. */
"EVENTOS" = "Eventos";

/* Favourites Menu Item */
"FAVOURITES" = "Favoritos";

/* No comment provided by engineer. */
"INICIO" = "Inicio";

/* Main View Menu item */
"MAIN_PAGE" = "Inicio";

/* Help Menu item */
"HELP_PAGE" = "Ayuda";

/* No comment provided by engineer. */
"NOTICIAS" = "Noticias";

/* Our Apps Menu Item */
"OUR_APPS" = "Nuestras aplicaciones";

/* Settings Menu Item */
"SETTINGS" = "Ajustes";

/* No comment provided by engineer. */
"OPEN_SAFARI" = "Abrir en Safari";

/* No Favourites */
"NO_FAVOURITES" = "No Favourites";

/* Help Title */
"HELP_TITLE" = "Consejo:";

/* Help Message */
"HELP_MESSAGE" = "Bienvenido a la aplicación de ElSitioAvicola. Las últimas noticias sobre agricultura siempre a mano";

/* Search */
"SEARCH" = "Buscar";

/* Network error title */
"NETWORK_ERROR_TITLE" = "Problema de conexión";

/* Network error message */
"NETWORK_ERROR_MESSAGE" = "La aplicación está funcionando sin conexión. Cuando vuelva la conexión, arrastre para cargar de nuevo.";

/* OK Button*/
"OK" = "Aceptar";
